@extends('layouts.app')

@section('title', 'Главная')
@section('meta_keyword', 'главная')
@section('meta_description', 'Главная страница')

@section('content')
    <main role="main">
        <section class="jumbotron text-center">
            <div class="container">
                <h1 class="jumbotron-heading">Центр дистанционного обучения</h1>
                <h2 class="jumbotron-heading">ВНИИС ПРОДМАШ</h2>
                <p class="lead text-muted">Государственная лицензия. Широкий выбор специальностей. Дистанционная программа обучения. Ваш персональный менеджер. Доступная цена курсов. Повышение квалификации.</p>
                <p>
                    <a href="#" class="btn btn-primary my-2">Отправьте заявку</a>
                </p>
            </div>
        </section>
        <div class="album py-5 bg-light">
            <div class="container">
                <h2>Учебный центр</h2>
                <p>Наш институт дополнительного профессионального образования ВНИИС ПродМаш аккредитован в системе добровольной сертификации "ЕВРАЗСТАНДАРТ".</p>
                <p>Пройдя обучение в нашем учебном центре, вы получите удостоверение о повышении квалификации либо диплом о переподготовке по профессии, позволяющий изменить направление вашей деятельности. Обучение проводится заочно с применением дистанционных образовательных технологий.</p>
                <p>Специалисты нашего института проконсультируют Вас по всем вопросам, помогут упростить процедуру, выберут оптимальный путь получения необходимого Вам сертификата.</p>
                <p>Мы поможем осуществить полный комплекс услуг по проведению испытаний и сертификации любых видов продукции и услуг в системе добровольной сертификации Ассоциации организаций и экспертов «ЕВРАЗСТАНДАРТ».</p>
                <p>В сравнении с другими компаниями на рынке услуг, мы отличаемся приемлемыми ценами и быстрым сроком оказания услуги, что позволяет Вам сэкономить время, средства и силы.</p>
                <p>Мы не являемся посредниками, поэтому имеем возможность оперативно обрабатывать информацию и не менее оперативно предоставлять Вам первичные документы.</p>

            </div>
        </div>
    </main>
@endsection